{
  "新型コロナウイルス感染症が心配なときに": "إذا كنت تشك في إصابتك بفيروس كورونا COVID-19",
  "詳細を見る（東京都福祉保健局）": "المزيد من المعلومات في مكتب الرعاية الاجتماعية و موقع الصحة العمومية",
  "都内の最新感染動向": "آخر تحديثات COVID-19 في الجزائر",
  "自分や家族の症状に不安や心配があればまずは電話相談をどうぞ": "اتصل بالمركز الاستشاري عبر الهاتف إذا كان لديك أي مخاوف.",
  "相談の手順を見る": "خطوات لتلقي المساعدة",
  "検査陽性者の状況": "تفاصيل الحالات المؤكدة",
  "陽性患者数": "عدد الحالات المؤكدة",
  "陽性患者の属性": "سمات المريض المؤكدة",
  "検査実施数": "عدد الفحوص المجراة",
  "新型コロナコールセンター相談件数": "عدد الاستفسارات على مستوى المركز الاستشاري الهاتفي الخاص بـ COVID-19",
  "新型コロナ受診相談窓口相談件数": "عدد الاستفسارات على مستوى المركز الاستشاري الهاتفي المشترك",
  "都営地下鉄の利用者数の推移": "اتجاه ركاب مترو تاوي",
  "都庁来庁者数の推移": "اتجاه عدد زوار مجموعة TMG",
  "都内発生（疑い例・接触者調査）": "ظهرت في الجزائر (الحالات المشتبه فيها أو الأشخاص الذين على اتصال بهم)",
  "その他（チャーター便・クルーズ船）": "أشخاص آخرون (العائدون أو ركاب السفن السياحية)",
  "{date}の累計": "المجموع التراكمي لـ {date}",
  "期間: {duration}": "الفترة: {duration}",
  "{duration}の利用者数との相対値: {percentage}": "القيمة النسبية استناداً إلى عدد المستخدمين {duration}: {percentage}",
  "1月20日~1月24日": "من 20 إلى 24 جانفي",
  "2月10日~14日": "من 10 إلى 14 فيفري",
  "2月17日~21日": "من 17 إلى 21 فيفري",
  "2月25日~28日": "من 25 إلى 28 فيفري",
  "人": "شخص",
  "件": {
      "tested": "حالة",
      "reports": "استفسارات/استعلامات"
  },
  "公表日": "تاريخ النشر",
  "居住地": "الإقامة",
  "年代": "العمر",
  "性別": "الجنس",
  "都内": "الجزائر",
  "埼玉県": "Saitama",
  "湖南省長沙市": "Changsha, Hunan Province",
  "湖北省武漢市": "Wuhan City, Hubei Province ",
  "{age}代": "{age}s",
  "10歳未満": "دون الـ10",
  "男性": "ذكر",
  "女性": "أنثى",
  "退院※": "إبراء الذمة*",
  "臨時休校中の新型コロナウイルス感染症対応についてのお願い": "ملاحظة هامة حول الوقاية من COVID-19 للطلاب والأسر أثناء إغلاق المدارس في حالة الطوارئ على الصعيد الوطني.",
  "感染予防・健康管理": "كيفية الحد من خطر الإصابة",
  "不特定多数の人の集まる場所等への外出を避け、基本的に自宅で過ごしてください。": "تجنب الأماكن المكتظة و ابق في المنزل.",
  "手洗い、咳エチケット等により、感染予防に努めてください。": "لمنع انتشار العدوى، - اغسل يديك بانتظام. - قم بتغطية فمك عند السعال أو العطس.",
  "【参考】感染症予防のための正しい手洗い方法（動画）": "[تعليمات الفيديو] كيفية غسل يديك بشكل صحيح",
  "規則正しい生活を心がけ、日常の健康管理に十分気を付けてください。": "حافظ على نمط حياة منظم وراقب حالتك الصحية.",
  "感染症を疑う場合の対応": "إذا كنت تعتقد أنك مصاب بهذا المرض",
  "各保健所にご相談ください": "إذا كان لديك أي من الأعراض التالية، يرجى الاتصال بأقرب مركز للصحة العمومية.<ul><li>أعراض نزلة البرد أو شبيهة بالأنفلونزا</li><li> حمى فوق 37.5 درجة لمدة أربعة أيام أو أكثر.</li><li>الإجهاد الشديد.</li><li>صعوبات في التنفس.</li></ul>",
  "「新型コロナウイルス感染症にかかる相談窓口について」": "انظر الموقع الشبكي: عن المركز الاستشاري الهاتفي COVID-19 (مكتب الرعاية الاجتماعية والصحة العمومية)",
  "その他": "معلومات أخرى",
  "詳細は、各学校からのお知らせ等をご確認ください。": "تأكد من التحقق من أي مستجدات من المدارس.",
  "企業の皆様・はたらく皆様へ": "فيما يتعلق بالمؤسسات والموظفين والمشاريع الصغيرة والمتوسطة",
  "新型コロナウイルス感染症対応緊急融資": "قرض طارئ لعدوى COVID-19",
  "新型コロナウイルスによる経営課題に関する専門家派遣": "إرسال خبراء في المسائل الإدارية التي يسببها COVID-19",
  "事業継続緊急対策（テレワーク）助成金": "التدابير المضادة في حالات الطوارئ (العمل عن بعد) المتعلقة باستمرارية تصريف الأعمال مع دعم الدولة",
  "中小企業者等特別相談窓口": "مكتب المشاورات الخاص بالمؤسسات الصغيرة والمتوسطة الحجم",
  "緊急労働相談ダイヤル": "خدمة استشارات الطوارئ في مجال العمل",
  "新しいワークスタイルや企業活動の東京モデル「スムーズビズ」": "\"بيزو سلس\": نموذج الجزائر لأسلوب العمل الجديد وأنشطة الشركات",
  "新型コロナウイルス感染症により事業活動に影響を受けている中小企業等を対象とした緊急融資制度です。融資限度額は2億8千万円で、信用保証料を都が全額補助します。": "وهذا مرفق لتقديم القروض في حالات الطوارئ للمؤسسات الصغيرة والمتوسطة الحجم المتأثرة بكوفيد 19. والحد الأقصى للقروض هو 280 مليون ين، وتقدم الجزائر إعانات كاملة لرسوم ضمان الائتمان.",
  "新型コロナウイルス感染症により経営面の影響を受けている中小企業を対象に、中小企業診断士等の専門家を無料で派遣し、経営改善等に向けたアドバイスを実施します（1社あたり4回まで・無料）。": "فيما يتعلق بالمؤسسات الصغيرة والمتوسطة الحجم المتأثرة بكوفيد 19 فسنقوم بإرسال أخصائيين مثل مستشاري الأعمال التجارية الصغيرة والمتوسطة مجانا وإسداء المشورة بشأن تحسين الإدارة. (ما يصل إلى 4 مرات لكل شركة، مجاناً)",
  "都内中堅・中小企業に対し、テレワークの導入に必要な機器やソフトウェア等の経費を助成します（限度額250万円、助成率10/10）。ぜひご活用ください。": "ونحن ندعم المشاريع الصغيرة والمتوسطة الحجم في الجزائر بالمعدات والبرمجيات اللازمة للعمل عن بعد. (الحد الأقصى للإعانة هو 2.5 مليون ين، معدل الإعانة هو 10/10) يرجى الاستفادة من هذه الفرصة.",
  "資金繰りに関する相談、経営に関する相談（東京都産業労働局 報道発表）": "مشاورة بشأن التدفق النقدي والإدارة (نشرة صحفية من مكتب شؤون الصناعة والعمل، الجزائر)",
  "新型コロナウイルスに関する休暇や休業の取り扱い、職場のハラスメントなどについての相談（東京都産業労働局 報道発表）": "المشاورة المتعلقة بتناول الإجازات والإجازات ذات الصلة بـ COVID-19، المضايقات في العمل، وما إلى ذلك. (بيان صحفي صادر عن مكتب شؤون الصناعة والعمل، الجزائر)",
  "テレワーク・時差出勤などスムーズビズの取組は、新型コロナウイルス感染症の対策としても効果的です。感染症対策として、東京2020大会時の交通混雑緩和に向けた取組の前倒しをお願いします。": "وتشكل مبادرات سموذ بيز مثل العمل عن بعد والأعمال المتداخلة تدابير فعالة ضد COVID-19. وكتدبير لمكافحة الإصابات، يرجى التعاون قبل اتخاذ تدابير للحد من اكتظاظ حركة المرور في ألعاب طوكيو لعام 2020.",
  "当サイトについて": "حول الموقع الإلكتروني",
  "当サイトは新型コロナウイルス感染症 (COVID-19) に関する最新情報を提供するために、東京都が開設したものです。": "أنشأ هذا الموقع الإلكتروني من أجل تقديم آخر المعلومات عن COVID-19 في الجزائر.",
  "東京都による公式情報と客観的な数値をわかりやすく伝えることで、東京都にお住まいの方や、東京都内に拠点を持つ企業の方、東京都を訪れる方が、現状を把握して適切な対策を取れるようにすることを目的としています。": "والهدف هو توفير معلومات سهلة الفهم و غير متحيزة و متاحة للجمهور عن انتشار العدوى في الجزائر. ويسمح ذلك للمقيمين في الجزائر والشركات، فضلا عن زوارها، فهم الحالة الراهنة مع الحصول على المعلومات الصحيحة عن الاحتياطات والتدابير الضرورية.",
  "ブラウザ環境について": "توافق المتصفح",
  "当サイトは以下の環境でご覧いただくことを推奨いたします。": "يوصى باستخدام المتصفحات التالية عند زيارة هذا الموقع.",
  "Microsoft Edge 最新版": "مايكروسوفت إيدج (أحدث إصدار)",
  "Mozilla Firefox 最新版": "موزيلا فايرفوكس (أحدث إصدار)",
  "Google Chrome 最新版（Windows 10以上）": "جوجل كروم (أحدث إصدار، ويندوز 10 أو أحدث)",
  "Apple Safari (macOS) 最新版": "أبل سفاري (macOS) أحدث إصدار",
  "Opera Software ASA Opera 最新版": "أحدث إصدار لبرمجيات أوبرا آسا",
  "※ 推奨環境以外で利用された場合や、推奨環境下でもご利用のブラウザの設定等によっては、正しく表示されない場合がありますのでご了承ください。": "عند عرض هذا الموقع، بغض النظر عما إذا كانت المتصفحات الموصى بها تستخدم أم لا، يرجى فهم أن عناصر الموقع قد لا تعرض بشكل صحيح بسبب استخدام بعض الإعدادات المحددة مسبقاً في المتصفح.",
  "当サイトへのリンクについて": "حول الربط لهذا الموقع",
  "当サイトへのリンクは自由です。": "ربط هذا الموقع لا يتطلب إذنا.",
  "JavaScriptについて": "حول جافا سكريبت",
  "当サイトではJavaScriptを使用しております。": "هذا الموقع يستخدم جافا سكريبت.",
  "JavaScriptを無効にして使用された場合、各ページが正常に動作しない、または、表示されない場合がございます。": "إذا تم تعطيل جافا سكريبت، قد لا يعمل الموقع كما هو متوقع أو قد لا يعرض بشكل صحيح.",
  "当サイトをご利用の際には、JavaScriptを有効にして頂きますようお願いいたします。": "الرجاء التأكد من تفعيل جافا سكريبت عند تصفح هذا الموقع.",
  "クッキー (Cookie) について": "حول ملفات تعريف الارتباط",
  "当サイトの一部ではクッキーを使用しています。": "هذا الموقع يستخدم ملفات تعريف الارتباط.",
  "クッキーとは、Webコンテンツからの要求で利用者の手元の端末に一時的に保存されるデータのことで、当サイトでは利用状況の把握のためにクッキーを使用する場合があります。": "ملفات تعريف الارتباط هي بيانات مخزنة مؤقتًا من طلبات الويب وتستخدم لمعرفة إحصائيات استخدام هذا الموقع.",
  "ブラウザに関する情報の収集を希望しない場合は、インターネット閲覧ソフト（ブラウザ）をご自身で設定することにより、クッキーの機能が働かないようにすることも可能です。": "إذا كنت لا ترغب في جمع بيانات التصفح الخاصة بك، الرجاء تعطيل ملفات تعريف الارتباط من متصفح الويب الخاص بك.",
  "ただし、クッキーを受け入れない設定をされている場合は、当サイトの機能が正常に動作しない場合がございます。": "ولكن، إذا قمت بتعطيل ملفات تعريف الارتباط، قد لا يعمل هذا الموقع كما هو متوقع.",
  "Google Analyticsの利用について": "فيما يتعلق باستخدام تحليلات غوغل",
  "当サイトでは、サービス向上やサイトの改善のためにGoogle LLCの提供するアクセス分析のツールであるGoogle Analyticsを利用した計測を行っております。": "يستخدم هذا الموقع Google Analytics، وهي أداة لتحليل الوصول توفرها شركة Google LLL، لتوفير خدمات أفضل.",
  "Google Analyticsは、当サイトが発行するクッキー (Cookie) を利用して、個人を特定する情報を含まずにWebサイトの利用データ（アクセス状況、トラフィック、閲覧環境など）を収集しております。クッキー (Cookie) の利用に関してはGoogleのプライバシーポリシーと規約に基づいております。": "تستخدم تحليلات غوغل ملفات تعريف الارتباط لجمع بيانات الاستخدام المجهولة (مشاهدات الصفحات، حركة المرور، معلومات OS/browser المستخدمة وما إلى ذلك). نحن نستخدم ملفات تعريف الارتباط استنادًا إلى سياسة خصوصية غوغل وشروطها.",
  "取得したデータは Webサイト利用状況の分析、サイト運営者へのレポートの作成、その他のサービスの提供に関わる目的に限り、これを使用します。": "ولن تستخدم البيانات التي يتم الحصول عليها إلا لأغراض تتعلق بتحليل استخدام الموقع الشبكي، وإعداد التقارير للناشرين وتقديم خدمات أخرى.",
  "Google Analyticsの利用規約及びプライバシーポリシーに関する説明については、Google Analyticsのサイトをご覧ください。": "حول شروط خدمة Google Analytics وسياسة الخصوصية، يرجى زيارة موقع Google Analytics.",
  "Google Analytics利用規約": "شروط خدمة تحليلات غوغل",
  "Googleのプライバシーポリシー": "سياسة الخصوصية الخاصة بغوغل",
  "Google Analyticsに関する詳細情報": "تفاصيل تحليلات غوغل",
  "免責事項": "تبرئة",
  "また、利用者が当サイトを利用したことにより発生した利用者の損害及び利用者が第三者に与えた損害に対して、責任を負うものではありません。": "الموقع لن يكون مسؤولا في حالة استخدام بيانات الموقع من طرف أي مستخدم على نحو يسبب أو يحتمل أن يسبب أي ضرر.",
  "当サイトに掲載されている情報は、予告なしに変更又は削除することがあります。": "يمكن تغيير أو حذف أي معلومة في هذا الموقع دون إشعار مسبق.",
  "データについて": "حول البيانات",
  "本サイトで公表しているデータは、{catalogWebsite}より誰でも自由にダウンロードが可能です。（データは順次追加予定です）": "يمكن لأي شخص تنزيل البيانات المنشورة على هذا الموقع من {catalogWebsite} مجاناً. (سيتم إضافة البيانات على التوالي)",
  "東京都オープンデータカタログサイト": "موقع كتالوج البيانات المفتوحة للجزائر",
  "ソースコードについて": "حول رمز المصدر",
  "当サイトのソースコードはMITライセンスで公開されており、誰でも自由に利用することができます。": "تم إصدار رمز المصدر لهذا الموقع بموجب رخصة MIT التي يمكن لأي شخص استخدامها مجانا.",
  "詳しくは、{githubRepo}をご確認ください。": "لمزيد من التفاصيل، يرجى التحقق من {githubRepo}.",
  "GitHub リポジトリ": "مستودع جيتهاب",
  "お問い合わせ先（都のHPサイトポリシーについて）": "معلومات الاتصال (عن سياسة الموقع)",
  "東京都生活文化局広報広聴部広報課": "Department of Public Relations, Tokyo Bureau of Citizens and Cultural Affairs",
  "電話": "TEL",
  "このページはご利用いただけません": "هذه الصفحة غير متاحة.",
  "現在ご利用できません": "غير متاح حالياً.",
  "アクセスしようとしたページが見つかりませんでした。": "تعذر العثور على الصفحة التي حاولت الوصول إليها.",
  "ページが移動または削除されたか、URLの入力間違いの可能性があります。": "ربما تم نقل أو حذف الصفحة، أو ربما كتبت عنوان URL خاطئ.",
  "トップページへ戻る": "العودة إلى أعلى الصفحة.",
  "第一庁舎計": "TMG No.1 bldg. TTL",
  "第二庁舎計": "TMG No.2 bldg. TTL",
  "議事堂計": "Assembly bldg. TTL",
  "※土・日・祝日を除く庁舎開庁日の1週間累計数": "العدد الإجمالي في أيام العمل في المباني الحكومية من الأسبوع الذي لا يشمل أيام الجمعة و السبت والعطل",
  "検査実施<br />人数": "عدد المفحوصين",
  "陽性者数": "الحالات المؤكّدة",
  "(累積)": "(تراكم)",
  "入院中": "المصابين المتواجدين في المستشفى",
  "軽症・<br />中等症": "أعراض طفيفة إلى متوسطة",
  "重症": "أعراض حادة",
  "死亡": "الوفيات",
  "退院": "شفاء",
  "日別": "يومي",
  "累計": "الإجمالي",
  "※退院には、死亡退院を含む": "* يشمل عدد حالات التسريح التسريح بسبب الوفاة",
  "{date} 更新": "مستجدات: {date}",
  "埋め込み用コード": "الرمز المدمج",
  "埋め込み用コードをコピーしました": "تم نسخ الرمز المدمج",
  "{range}の利用者数*の平均値を基準としたときの相対値": "القيمة النسبية استناداً إلى متوسط عدد المستخدمين {range}",
  "都営地下鉄4路線の自動改札出場数": "العدد الإجمالي للمسافرين الذين يستخدمون أربعة خطوط مترو تاوي",
  "東京都": "Tokyo Metropolitan Government",
  "新型コロナウイルス感染症": "كوفيد-19",
  "対策サイト": "الموقع الإلكتروني لفرقة العمل",
  "最終更新": "مستجدات",
  "注釈": "هذه ترجمة مؤقتة. يرجى العلم بأنه قد تكون هناك أخطاء في الترجمة.",
  "print": "طباعة",
  "サイドメニュー項目を開く": "فتح القائمة الجانبية",
  "サイドメニュー項目を閉じる": "غلق القائمة الجانبية",
  "お子様をお持ちの皆様へ": "للأسر التي لديها أطفال",
  "都民の皆様へ": "للمقيمين في الجزائر (بالعربية)",
  "東京都新型コロナウイルス感染症対策本部報": "بيانات رسمية من فرقة العمل بالجزائر COVID-19 (بالعربية)",
  "東京都主催等 中止又は延期するイベント等": "إلغاء أو تأجيل المناسبات العامة (بالعربية)",
  "東京都公式ホームページ": "الموقع الإلكتروني الرسمي للجزائر (بالعربية)",
  "知事からのメッセージ": "رسالة من الحاكم بشأن COVID-19 (بالعربية)",
  "このサイトの内容物は": "إن محتوى هذا الموقع مرخص بموجب",
  "クリエイティブ・コモンズ 表示 4.0 ライセンス": "الرخصة الدولية للمشاع الإبداعي 4.0",
  "実績値": "القيمة الفعلية",
  "累計値": "القيمة التراكمية",
  "前日比": "اليوم السابق",
  "（注）都内において疑い例または患者の濃厚接触者として検査を行ったものについて掲載": "(ملاحظة) يوضح هذا الفحوصات للمرضى الذين يعانون من عدوى محتملة أو لأولئك الذين كانوا على اتصال وثيق بهم. (باستثناء العائدين على رحلات الطيران أو ركاب السفن السياحية) يتم نشر عدد المفحوصين كأرقام أولية ويمكن مراجعته كبيانات مؤكدة في وقت لاحق.",
  "（チャーター機帰国者、クルーズ船乗客等は含まれていない）": "(باستثناء العائدين على الرحلات الجوية المستأجرة أو ركاب السفن السياحية)",
  "（注）同一の対象者について複数の検体を調査する場合あり": "(ملاحظة) يمكن فحص أكثر من عينة واحدة لنفس الشخص.",
  "検査実施数は、速報値として公開するものであり、後日確定データとして修正される場合があります": "وينشر عدد الفحوصات المجراة في شكل أرقام أولية ويمكن تنقيحه كبيانات مؤكدة في وقت لاحق",
  "合計": "الإجمالي",
  "{date}の全体累計": "المجموع التراكمي لـ %{date}",
  "{date}の合計": "إجمالي %{date}",
  "最新のお知らせ": "أخر الاخبار",
  "都の備蓄マスク20万枚を都内全区市町村へ提供": "توفر الحكومة الجزائرية مخزونًا من الأقنعة لجميع الدوائر والبلديات في الجزائر (بالعربية)",
  "都内医療機関及び保健所等へのマスクの配布について": "فيما يتعلق بتوزيع الأقنعة على المرافق الطبية ومراكز الصحة العمومية في الجزائر (بالعربية)",
  "新型コロナウイルス感染症にかかる相談窓口について": "فيما يتعلق بمركز الاستعلامات الهاتفي لعدوى COVID-19",
  "{advisory}による相談結果": "وفقا للمكالمة {advisory}",
  "新型コロナ受診相談窓口": "الاستشارات",
  "※保険適用となる検査は、当面の間、院内感染防止等の観点から、「帰国者・接触者外来」等の医療機関で実施": "حتى إشعار آخر ، وبسبب الوقاية من العدوى في المستشفى ، لا تتوفر الفحوص التي يغطيها التأمين إلا في المؤسسات الطبية مثل العيادات الخارجية للعائدين وللإشخاص الذين على اتصال بهم.",
  "新型コロナ受診相談窓口（日本語のみ）": "مركز الاستشارات الهاتفية المشترك (دعم باللغة العربية فقط)",
  "帰国者・接触者 電話相談センター": "مركز الاستشارات الهاتفية للعائدين و الذين على اتصال بهم",
  "24時間対応": "مفتوح 24 ساعة",
  "平日（日中）": "خلال أيام الأسبوع (النهار)",
  "各保健所の電話番号は福祉保健局HPへ": "تحقق من أرقام هواتف مراكز الصحة العمومية على الموقع الإلكتروني لمكتب الرعاية الاجتماعية والصحة العمومبة",
  "平日（夜間）": "خلال أيام الأسبوع (الليل)",
  "午後5時から翌朝午前9時": "الساعة 00/17 مساء - 00/9 صباحا",
  "土日祝 終日": "في عطلات نهاية الأسبوع، أيام العطل الرسمية (طوال اليوم)",
  "専門的な助言が必要な場合": "إذا كنت بحاجة إلى استشارة خبير",
  "入院となります": "بحاجة إلى العلاج في المستشفى",
  "感染症指定医療機関等": "المؤسسات الطبية المعينة لأمراض معدية محددة والمؤسسات المعادلة لها",
  "一般の方": "الأشخاص الذين ليست لديهم أية ظروف صحية محددة",
  "{duration}続いている": "لديك هذه الأعراض لـ {duration}",
  "{day}日以上": "{day} أيام متتالية أو أكثر",
  "{day}日程度": "{day} أيام متتالية",
  "{cold}のような症状": "لديك أعراض {cold}",
  "風邪": "نزلة برد/إنفلونزا",
  "発熱{temperature}": "درجة حرارة الجسم {temperature}",
  "{tempNum}以上": "أكثر من {tempNum}",
  "37.5℃": "37.5 درجة مئوية",
  "強いだるさ": "إرهاق الشديد",
  "息苦しさ": "صعوبة في التنفس",
  "ご高齢な方": "كبار السن",
  "基礎疾患のある方": "الأشخاص الذين يعانون من أمراض مزمنة",
  "妊娠中の方": "النساء الحوامل",
  "新型コロナ外来 {advice} と判断された場合": "إذا كنت {advice} لـ COVID-19",
  "受診が不要": "لا ينصح بإجراء فحص",
  "{getWorse}{advisory}に相談": "{getWorse} اتصل بـ {advisory}",
  "症状が良くならない場合は": "إذا ازدادت الأعراض سوءاً،",
  "自宅で安静に過ごす": "ابق في المنزل",
  "一般の医療機関を受診": "راجع طبيبا عاما.",
  "{past}の出来ごとと症状": "{past}, هل كنت...",
  "発症前{two}週間以内": "خلال 14 يوم الماضية قبل ظهور المرض",
  "「新型コロナウイルス感染者」と": "مع مريض COVID-19",
  "{closeContact}をした方": " في كنت {closeContact}",
  "濃厚接触": "مخالطة قريبة",
  "流行地域への渡航・居住歴がある方": "لايمكن تطبيقه",
  "{you} か {closeContact}をした方": "لايمكن تطبيقه",
  "travel history from {area}": "مسافر من {area}",
  "COVID-19 prevalent area": "منطقة انتشار COVID-19",
  "been {inCloseContact} with returnees": "كنت {inCloseContact} مع العائدين",
  "in close contact": "مخالطة قريبة",
  "ご本人": "لايمكن تطبيقه",
  "発熱": "حمى",
  "または": "أو",
  "呼吸器症状": "أعراض الجهاز التنفسي",
  "かつ": "و",
  "PCR検査": "اختبار تشخيص PCR",
  "※": "*",
  "東京都健康安全研究センター等": "Tokyo Metropolitan Institute of Public Health or other facilities",
  "陰性": "سالب",
  "陽性": "إيجابي",
  "受診が必要": " ينصح بإجراء فحص",
  "新型コロナ外来（帰国者・接触者外来）": "تشخيص يقوم به طبيب في مرفق خارجي للمرضى تابع لـ COVID-19",
  "医師による判断": "تشخيص يقوم به طبيب في مرفق خارجي للمرضى تابع لـ COVID-19",
  "検査の必要{ifRequired}": " أنت {ifRequired} ليتم فحصه",
  "あり": " مطلوب",
  "なし": " غير مطلوب",
  "不安に思う方": "إذا كنت تشعر بالقلق ",
  "微熱": "حمى طفيفة",
  "軽い咳": "سعال طفيف",
  "感染の不安": "عدوى الخوف ",
  "新型コロナコールセンター": "إستشر طبيب هاتفيا",
  "午前9時から午後9時（土日祝含む）": " الساعة 00/9 صباحا - الساعة 00/9 ليلا (7 أيام في الأسبوع)",
  "新型コロナ受診相談窓口へ": " الاستشارة COVID-19",
  "別タブで開く": " فتح في تبويب جديد",
  "2次元コード": "رمز QRCode",
  "※最新の情報はWebページをご覧ください": "* يرجى التحقق من آخر المعلومات من الموقع الإلكتروني.",
  "ogp": {
      "og:image": "https://stopcovid19.metro.tokyo.lg.jp/ogp/ar/ogp-image.png"
  }
}
